<div class="top-banner">
    <img src="images/img3.png" alt="натяжные потолки цена">
</div>

<div class="services">
        <h1 class="tipical-h1-headline black">
                <span>цены на наши услуги</span>
        </h1>
        <div class="service-item clearfix">
                <div class="service-item-left">
                        примечания
                </div>
                <div class="service-item-right">
                        <p>Расходные материалы заготовленные под конкретный заказ (стойки, конструкции, маскировочная лента), обратно не принимаются, их стоимость не возвращается!</p>
                        <p>В случае и при желании заказчика установить особо сложную (или дорогую) люстру — договорная</p>
                        <p>Выезд технолога на замер в черте города — бесплатно</p>
                        <p>Наценка за срочность поставки потолка (без учёта затрат времени на монтажные работы), в течении 24 часов, при наличии материалов и умеренной загруженности производства (в других случаях не применяется) — 25%</p>
                        <p>Нормативный срок поставки потолка от 1 до 3 рабочих дней</p>
                        <p>В сложных и особо сложных случаях окончательный расчёт конструкции и заказа производится только после выезда технолога в течении двух рабочих дней</p>
                        <p>При заключении типового договора предоплата 85%</p>
                        <p>При установке потолка площадью менее 5 квадратных метров наценка	1115</p>
                        <p>В стоимость полотна входит работа фабричной мануфактуры (построение чертежа раскроя, кройка по лекалам, нано ионная прошивка шва, вваривание гарпунной защёлки по всему периметру полотна, стандартизированная проверка качества на оборудовании сертифицированном по ISO 9001)	100%</p>
                        <p>Стоимость работ и материалов не представленных в данном прайс – листе оговаривается отдельно!</p>
                        <p>При заказе нескольких полотен (натяжных потолков) цена каждого определяется отдельно.</p>
                        <p>При высоте потолка более 3,5 метра заказчик обязан подготовить строительные подмости для работы!</p>
                        <p>При установке потолков на высоте более 3,5 метров наценка 25%. Скидки предоставляются при заключении второго договора — 5% на полотно</p>
                        <p>Скидки и акции не суммируются.</p>
                </div>
        </div>
        <div class="service-item clearfix">
                <div class="service-item-left">
                        Немного разъяснений по ценам
                </div>
                <div class="service-item-right">
                        <p>Сегодня натяжные потолки благодаря своей экономичности и очевидной выгоде в использовании завоевывают все больше поклонников по всему миру. Тем не менее, ряд вопросов, которые поднимаются человеком, решившим установить для себя натяжной потолок, остается актуальным. Одним из таких вопросов можно назвать: сколько стоит натяжной потолок? Давайте рассмотрим эту проблему тщательнее, для того, чтобы было проще определиться с выбором и не прогадать в цене.</p>
                </div>
        </div>
        <div class="service-item clearfix">
                <div class="service-item-left">
                        Дорогие тканевые потолки
                </div>
                <div class="service-item-right">
                        <p>Самыми дорогими на рынке представлены тканевые натяжные потолки, цена которых напрямую связана с себестоимостью материала из которого изготавливается полотно. Также, существенную роль в ценообразовании играет ширина самого полотна. Изготовление натяжных потолков из узких лент будет стоить намного дешевле, нежели аналогичные, но широкополосные. Стоит заметить, что сатиновые натяжные потолки, цена за м2 с работой которых достаточно демократична, по качеству зачастую не отличаются от очень дорогих, глянцевых. Если же даже их стоимость выглядит высокой - остановитесь на самом бюджетном варианте - потолках с матовой структурой.</p>
                        <p>Если вам кажется, что натяжные потолки, цена за 1м2 с установкой которых превышает доступную, невозможно найти дешевле - специалисты советуют не спешить. Обратите внимание на страну-изготовителя и фирму. Зачастую, абсолютно идентичный материал можно найти по гораздо более низкой стоимости, в которую не заложены изначально громкое имя фирмы и статус страны.</p>
                </div>
        </div>
</div>